/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Failed" = "失敗";
"Completed" = "成功";
"Loading" = "加载中..";
"Cancel" = "取消";
"UsernameOrEmail" = "用戶名或電子郵箱";
"Password" = "密碼";
"Login" = "登錄";
"Register Now" = "立即註冊";
"Forget Password" = "找回密碼";
"Partner Account Login" = "合作夥伴賬號登錄";
"Sina Weibo" = "新浪微博";
"Tencent QQ" = "騰訊QQ";
"Tencent WeChat" = "微信";
"Register" = "註冊";
"Back" = "返回";
"UserName" = "用戶名";
"NickName" = "暱稱";
"Email" = "郵箱";
"Comfirm Password" = "確認密碼";
"Verification Code" = "驗證碼";
"Notice" = "提示";
"Each Option Must Be Filled" = "每個選項必須填寫完整";
"Ok" = "知道了";
"Confirm Your Password" = "密碼和確認密碼不相同";
"Submit" = "提交";
"Submiting" = "正在提交...";
"Submit Complete" = "提交成功";
"Submit Failed" = "提交失敗";
"Logoutting" = "正在登出...";
"Logout Success" = "登出成功";
"Authorize Success" = "授權成功";
"Authorizing" = "正在授權...";
"Authorize Canceled" = "授權取消";
"Authorize Failed" = "授權失敗";
"Logining" = "正在登錄...";
"Login Success" = "登錄成功";
"Registering" = "正在註冊...";
"Register Success" = "註冊成功";

//下拉刷新
"Release to refresh status" = "釋放即可刷新";
"Pull down to refresh status" = "下拉即可刷新";
"Loading Status" = "刷新中...";
//加载更多
"Load More" = "加載更多";
"Release to Load More" = "釋放即可加載";